Repository: wp-plugins/display-sql-stats
Catalog: lang/*.po
Languages: de_de

source: You do not have sufficient permissions to access this page.
de_de: Sie haben nicht ausreichend Rechte, um auf diese Seite zuzugreifen.

source: No results on:
de_de: Kein Ergebnis für:

source: Empty statement removed
de_de: Leeres SQL Statement wurde entfernt

source: Added new empty statement
de_de: Neues leeres SQL Statement hinzugefügt

source: Statement deleted
de_de: SQL Statement gelöscht

source: and stored to notepad
de_de: und im Notizblock gepeichert

source: Enter your SQL statement(s) and give it/them a title.
de_de: SQL Statement(s) eingeben und mit Titel(n) versehen.

source: Title:
de_de: Titel:

source: On
de_de: An

source: Off
de_de: Aus

source: Add a new SQL statement
de_de: Neues SQL Statement hinzufügen

source: Delete this SQL stament
de_de: Dieses SQL Statement löschen

source: Show on Dashboard for:
de_de: In Dashboard anzeigen für:

source: Show debug information in dashboard
de_de: Debug Information in Dashboard anzeigen

source: Store deleted statements in notepad
de_de: Gelöschte SQL Statements im Notizblock speichern

source: Notepad
de_de: Notizblock

source: Save Changes
de_de: Änderungen speichern

source: Store whatever information you like here. Or try this statement: SELECT DATE_FORMAT (comment_date, "%Y-%m-%d") AS Date, COUNT(*) AS Count, 3 AS Target FROM wp_comments GROUP BY Date ORDER BY Date ASC
de_de: Speichern Sie hier ihre Informationen.Oder versuchen Sie folgendes SQL StatementSELECT DATE_FORMAT (comment_date, "%Y-%m-%d") AS Date, COUNT(*) AS Count, 3 AS Target FROM wp_comments GROUP BY Date ORDER BY Date ASC

source: SQL Error:
de_de: SQL Fehler:

source: Settings
de_de: Einstellungen
